/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "9NY-Df-ye5"; */
"9NY-Df-ye5.title" = "在 Finder 中显示";

/* Class = "NSMenuItem"; title = "Open"; ObjectID = "B34-Za-kbV"; */
"B34-Za-kbV.title" = "打开";

/* Class = "NSTextFieldCell"; title = "Some duplicates may have various differences.\nTry sorting them for more precise selection."; ObjectID = "Bh1-nn-6WZ"; */
"Bh1-nn-6WZ.title" = "部分重复项可能存在各种差异。\n尝试 排序，确保选择更准确。";

/* Class = "NSButtonCell"; title = "Got it"; ObjectID = "CBd-C0-1D8"; */
"CBd-C0-1D8.title" = "明白";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "HvS-eg-Slb"; */
"HvS-eg-Slb.title" = "no_trans";

/* Class = "NSMenuItem"; title = "Select Others for Removal"; ObjectID = "J98-35-Bux"; */
"J98-35-Bux.title" = "选择其他项进行移除";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "Pje-Cm-X4s"; */
"Pje-Cm-X4s.title" = "no_trans";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "WQe-nE-obH"; */
"WQe-nE-obH.title" = "no_trans";

/* Class = "NSMenuItem"; title = "Select All Copies Within"; ObjectID = "ed9-rt-are"; */
"ed9-rt-are.title" = "选择所有副本";

/* Class = "NSMenuItem"; title = "Add to Ignore List"; ObjectID = "gji-gP-tij"; */
"gji-gP-tij.title" = "添加到忽略列表中";

/* Class = "NSMenuItem"; title = "Select for Removal"; ObjectID = "jpU-b0-9v2"; */
"jpU-b0-9v2.title" = "选择进行移除";

/* Class = "NSMenuItem"; title = "Deselect All Copies Within"; ObjectID = "ltA-03-MP6"; */
"ltA-03-MP6.title" = "取消选择所有副本";

/* Class = "NSTextFieldCell"; title = "Differences"; ObjectID = "rFu-k9-5NI"; */
"rFu-k9-5NI.title" = "差异";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "wGr-jG-A8P"; */
"wGr-jG-A8P.title" = "Text Cell";
